
    {    "home":"Home",
        
        "section 1 () s1" :"tranlation english",
        "s1Title":"CABINET HK AUDIT - ADVICE",
        "title":"Whether you want to file your taxes with an in-office expert, remotely, or do it yourself, you are a human expert yourself.",
        "s1Btn1":"contacter an expert",
        "s1Btn2":"make an appointment ",

        "section 2 () s2" :"tranlation english",
        "s2Title":"Work with a Chartered Accountant.        ",
        "s2Text1":"Our auditors take pains to respect the confidentiality of the information obtained during their audit and are subject to a duty of professional secrecy and can only disclose this information in the event of a legal obligation or with the consent of the 'business.",
        "s2Btn":"Contact us",
            "cardSection (sc1)":"tranlation english ",
              "sc1Text1":"Accountants",
              "sc1Text2":"We offer a range of services to businesses and individuals. In addition to maintaining accounts and preparing financial statements, advice on taxation, tax optimization, financial management, estate planning, business valuation, regulatory compliance, merger advisory and acquisition, and many other services related to financial management.",
            "cardSection (sc2)":"tranlation english ",
              "sc2Text1":"Account Commissioner",
              "sc2Text2":"Our auditors take pains to respect the confidentiality of the information obtained during their audit and are subject to a duty of professional secrecy and can only disclose this information in the event of a legal obligation or with the consent of the 'business.",
            "cardSection (sc3)":"tranlation english ",
              "sc3Text1":"Accounting audit",
              "sc3Text2":"Through our accounting audits you have several advantages. increasing the trust of stakeholders, such as shareholders, creditors and investors, in the company's financial information. It also helps managers detect and correct errors, fraud or inappropriate accounting practices. In addition, contribute to the improvement of the company's processes and internal controls by identifying areas of risk and proposing recommendations to improve them.",



        "section 3 () s3" :"tranlation english",
        "s3Title":"CABINET HK AUDIT - ADVICE",
        "s3Text1":"1. Full range of services1. Full range of services allows your company to benefit from the skills and expertise of an Administrative and Financial Director",
        "s3Text2":"SME/VSE manager, association manager or business creator, if you wish to be supported in your financial management by an experienced and independent professional, HK can intervene in your business a few days a month or several days a week depending on your needs",

        "section 4 () s14" :"",
        "s4Title":"Our services",
        "s4Text1":"The complete range of services Historically present in several professions:",
        "s4Text2":"• legal and contractual audit,",
        "s4Text3":"• accounting expertise,",
        "s4Text4":"• accounting and financial advice,",
        "s4Text5":"• accounting and tax assistance,",
        "s4Text6":"• restructuring of organizations,",
        "s4Text7":"• training (Students, trainees, etc.)",




        "section 5 () s5" :"tranlation english",
        "s5Title":"About hk Cabinet",
        "s5Text1":"Our firm has been present on its market since 1990 under different structures. HK AUDIT & CONSEILS has a long experience in accounting since it was one of the first to integrate this specialty. The firm now has 2 partners. With the ambition to clearly mark its difference, particularly in terms of service, HK AUDIT & CONSEILS wishes to remain an independent firm.",
        "s5Text2":"HK AUDIT & CONSEILS has all the assets - competence of its people, efficiency of its organization - to sustainably support the company. In order to adapt to changing market expectations and allow its representatives to anticipate their strategic choices, advice that responds to more specific demands and requires specific skills.",
          "s5Title2":"1. Sustainable thinking stage: proximity, availability, trust",
            "s5Text3":"Thanks to its human-sized organization, HK AUDIT & CONSEILS, in its relationships with its representatives, has a flexibility of intervention which allows it to adapt its service offering to the usual and specific needs of companies. The personal commitment of each associate and the great permanence of the teams are major assets for HK AUDIT & CONSEILS. All employees share the same service culture which allows for responsiveness, availability and efficiency.",
          "s5Title3":"2. Skills for the Universes of Our Customers",
            "s5Text4":"Our presence with SMEs and SMIs, as well as our very good knowledge of the Organization sector, have allowed us to acquire multiple skills and make our teams specialists in these areas.",
      
          "form":"Contact form",
          "nom":"Your Name",
          "requiered":"This field is requiered ",
          "business":"Your Business",
          "email":"youe Mail",
                  "emailError":"",
          "Number":"Phone Number",
                "NumberErreur1":"Invalid Number ",
                "NumberErreur2":"The Number start with 6",
          "subject":"Subject",
          "decription":"Description",
                  "descriptionError":"the maximum number of characters is 128"

          
          ,"bardMag":"an error has occurred",
          "goodMag":"Your message has been sent successfully"
                }
    
      