
    {
        "section 1 () s1" :"tranlation english",
        "s1Title":"CABINET HK AUDIT - ADVICE",
        "title":"Whether you want to file your taxes with an expert in an office, remotely or do it yourself, even you are a human expert.",
        "s1Btn1":"contacter an expert",
        "s1Btn2":"make an appointment ",

        "section 2 () s2" :"tranlation english",
        "s2Title":"Work with an Accountant.",
        "s2Text1":"Director Administrative and Finencier a temps shared partner of your fincle management.",
        "s2Btn":"Contact us",
            "cardSection (sc1)":"tranlation english ",
              "sc1Text1":"Accountants",
              "sc1Text2":"We offer you a range of services to businesses and individuals. In addition to the maintenance of accounts and the preparation of financial statements, advice on taxation, tax optimization, financial management, succession planning, corporate evaluation, regulatory compliance, merger and acquisition advice, and many other financial management services.",
            "cardSection (sc2)":"tranlation english ",
              "sc2Text1":"Account Commissioner",
              "sc2Text2":"Our auditors take the person's mind to respect the confidentiality of the information he obtains in his audit and is subject to a duty of professional secrecy and may only disclose such information in the event of a legal obligation or with the consent of the company.",
            "cardSection (sc3)":"tranlation english ",
              "sc3Text1":"Accounting audit",
              "sc3Text2":"Through our Accounting Audits you have several advantages: the strengthening of the confidence of stakeholders, such as shareholders, creditors and investors, in the company's financial information. It also helps managers to detect and correct inappropriate errors, fraud or accounting practices. In addition, it contributes to the improvement of the processes and internal controls of the company by identifying risk areas and proposing recommendations to improve them.",



        "section 3 () s3" :"tranlation english",
        "s3Title":"CABINET HK AUDIT - ADVICE",
        "s3Text1":"1. A comprehensive range of services enables your company to benefit from the skills and expertise of an Administrative and Financial Director",
        "s3Text2":"Manager of SMEs/TPEs, association manager or entrepreneur, if you wish to be accompanied in your financial management by an experienced and independent professional, HK can work in your company a few days a month or several days a week according to your needs.",


        "section 4 () s14" :"",
        "s4Title":"Services",
        "s4Text1":"The full range of services Historically present in several occupations:",
        "s4Text2":"- legal and contractual auditing,",
        "s4Text3":"- accounting expertise ,",
        "s4Text4":"- the accounting and financial board,",
        "s4Text5":"- accounting and tax assistance,",
        "s4Text6":"- the restructuring of organisations,",
        "s4Text7":"- training (students,stagers, etc.)",




        "section 5 () s5" :"tranlation english",
        "s5Title":"CABINET HK AUDIT - ADVICE",
        "s5Text1":"Our firm has been active in its market since 1990 under different structures, HK AUDIT and ADVICE has a long history of accounting expertise, since it was one of the first to integrate this speciation. The firm now has two associates. With the ambition to make its difference clearly, particularly in terms of service, HK AUDIT and ADVICE to remain an independent firm.",
        "s5Text2":"HK AUDIT and Conseils has all the assets – the competence of people, the effectiveness of its organisation – to support the company in a sustainable way. In order to adapt to changing market expectations and allow its centuries to anticipate their strategic choices, advice that responds to more specific demands and requires particulous skills.",
          "s5Title2":"1. Etabof sustainable thinking: proximity, availability, trust",
            "s5Text3":"Thanks to its human-sized organisation, HK AUDIT and ADVICE, in its relations with its ctus, has a flexibility of intervention which makes it possible to modulate its offer of services with the usual and specific needs of companies. The personal commitment of each partner and the great permanence of the teams are major assets for HK AUDIT and ADVICE. All employees share a common service culture that allows for responsiveness, availability and efficiency.",
          "s5Title3":"2 Skills in the Universe of Our Centries",
            "s5Text4":"Our presence with SMEs and SMIs, as well as our very good knowledge of the Organisations sector, have enabled us to acquire multiple skills and to make our teams specific in these areas."
      }
    