
{
      
        "home":"Accuel",
         

    "section 1 () s1" :"tranlation english",
    "s1Title":"CABINET HK AUDIT & CONSEILS ",
    "title":"Que vous souhaitiez déclarer vos impôts auprès d'un expert en bureau, à distance ou le faire vous-même, vous-même êtes vous-même un expert humain. ",
    "s1Btn1":"contacter un expert ",
    "s1Btn2":"prendre un rendez vous" ,

    "section 2 () s2" :"tranlation english",
    "s2Title":"Travailler avec un Expert Comptable. ",
    "s2Text1":" Directeur Administraif et Finencier a temps partage partenaire de votre gestion finaciere. ",
    "s2Btn":"Nous Contacter ",
        "cardSection (sc1)":"tranlation english ",
          "sc1Text1":"Experts-comptables ",
          "sc1Text2":"Nous vous offrons une gamme de services aux entreprises et aux particuliers. Outre la tenue des comptes et la préparation des états financiers, des conseils en matière de fiscalité, d'optimisation fiscale, de gestion financière, de planification successorale, d'évaluation d'entreprise, de conformité réglementaire, de conseil en matière de fusion et acquisition, et bien d'autres services liés à la gestion financière. ",
        "cardSection (sc2)":"tranlation english ",
          "sc2Text1":"Commissaire au compte",
          "sc2Text2":"Nos commissaires aux comptes prennent la peinne de respecter la confidentialité des informations qu'il obtient lors de son audit Et est soumis à un devoir de secret professionnel et ne peut divulguer ces informations qu'en cas d'obligation légale ou avec le consentement de l'entreprise. ",
        "cardSection (sc3)":"tranlation english ",
          "sc3Text1":"Audit comptable",
          "sc3Text2":"Par nos Audits comptables vous avez plusieurs avantages. le renforcement de la confiance des parties prenantes, telles que les actionnaires, les créanciers et les investisseurs, envers les informations financières de l'entreprise. Il aide également les dirigeants à détecter et à corriger les erreurs, les fraudes ou les pratiques comptables inappropriées. De plus, la contribuer à l'amélioration des processus et les contrôles internes de l'entreprise en identifiant les zones de risques et en proposant des recommandations pour les améliorer. ",



    "section 3 () s3" :"tranlation english",
    "s3Title":"CABINET HK AUDIT & CONSEILS ",
    "s3Text1":"1. Gamme complète de services permet à votre entreprise de bénéficier des compétences et de l'expertise d’un Directeur Administratif et Financier ",
    "s3Text2":"Dirigeant de PME/TPE, gérant d’association ou créateur d’entreprise, si vous souhaitez être accompagné dans votre gestion financière par un professionnel expérimenté et indépendant, HK peut intervenir dans votre entreprise quelques jours par mois ou plusieurs jours par semaine en fonction de vos besoins",


    "section 4 () s14" :"",
    "s4Title":"Nos Services ",
    "s4Text1":"La Gamme complète de services Historiquement présent sur plusieurs métiers : ",
    "s4Text2":"• l’audit légal et contractuel, ",
    "s4Text3":"• l’expertise comptable , ",
    "s4Text4":" • le conseil comptable et financier, ",
    "s4Text5":"• l’assistance comptable et fiscale, ",
    "s4Text6":" • la restructuration des organisations, ",
    "s4Text7":" • la formation(Etudiants,stagers ...) ",




    "section 5 () s5" :"tranlation english",
    "s5Title":"A Propos du Cabinet hk",
    "s5Text1":"Notre cabinet est présent sur son marché depuis 1990 sous différentes structures, HK AUDIT & CONSEILS possède une longue expérience dans l’expertise comptable puisqu’elle a été l’une des premières à intégrer cette spéciapté. Le cabinet regroupe aujourd’hui 2 associés . Avec l’ambition de marquer clairement sa différence, notamment en termes de service, HK AUDIT & CONSEILS à la volonté de rester un cabinet indépendant. ",
    "s5Text2":"HK AUDIT & CONSEILS possède tous les atouts - compétence des hommes, efficacité de son organisation - pour accompagner durablement l’entreprise. Afin de s'adapter à l’évolution des attentes du marché et permettre à ses cpents d’anticiper leurs choix stratégiques, conseil qui répondent à des demandes plus spécifiques et nécessitent des compétences particupères. ",
      "s5Title2":"1. Etape des pens durables : proximité, disponibipté, confiance ",
        "s5Text3":"Grâce à son organisation de taille humaine, HK AUDIT & CONSEILS, dans ses rapports avec ses cpents, possède une souplesse d’intervention qui permet de moduler son offre de services aux besoins usuels et spécifiques des entreprises. L'engagement personnel de chaque associé et la grande permanence des équipes sont des atouts majeurs pour HK AUDIT & CONSEILS. Tous les collaborateurs partagent une même culture de service qui permet d’alper réactivité, disponibipté et efficacit",
      "s5Title3":"3. Compétences pées Aux Univers De Nos Cpents ",
        "s5Text4":"Notre présence auprès de PME-PMI, ainsi que notre très bonne connaissance du secteur des Organisations nous ont permis d'acquérir des compétences multiples et de faire de nos équipes des spéciapstes dans ces domaines. "
  

       ,"form":"Formulaire de contact",
        "nom":"Votre Nom ",
        "requiered":"verifier ce champs",
        "business":"Votre business",
        "email":"Votre Email",
                "emailError":"check email address",
        "Number":"Numero de Telephone",
              "NumberErreur1":"Numero Incomplet",
              "NumberErreur2":"Le Numero Doit commencer par 6",
        "subject":"Sujet",
        "decription":"Decription",
                "descriptionError":"le nombre max de caractere est de 128"
                ,"bardMsg":"une erreur s'est produise",
                "goodMsg":"votre message a été envoyé avec succès"
      
              }
